[
     {
          "id": 0,
          "icon": "Roadmap",
          "data": "Q1 2021",
          "text": "A pre-sale launched at the end of March raises no less than $296,000 (1,099 BNB) in just 27 hours.",
          "text2": " On Saturday 20 March, IMO is officially launched on the PancakeSwap platform. All the funds raised during the pre-sale are put into the liquidity pool.",
          "text3": "IMO is quickly listed on platforms offering key data on the various cryptocurrencies such as CoinGecko or CoinMarketCap, which allows the project to enjoy greater visibility.",
          "text4": ""
     },
     {
          "id": 1,
          "icon": "Roadmap",
          "data": "Q2 2021",
          "text": "The key partners for the project are found: bank, notary and trustee. The steps taken will enable the new and promising world of blockchain to be connected to the real world.",
          "text2": "",
          "text3": "",
          "text4": ""
     },
     {
          "id": 2,
          "icon": "Roadmap",
          "data": "Q3 2021",
          "text": "The funds needed to create the company (CHF 100,000) can finally be withdrawn from the liquidity. Blockchain Invest SA is born when it is registered in the Swiss Commercial Register.",
          "text2": "",
          "text3": "",
          "text4": ""
     },
     {
          "id": 3,
          "icon": "Roadmap",
          "data": "Q4 2021",
          "text": "The search for the first property can begin and its acquisition will follow. The very essence of the project will then be put into action, only a few months after its creation.",
          "text2": "This is also the moment chosen by the project team to start communicating about IMO in order to demonstrate the investment potential of such a project.",
          "text3": "The tokens from the liquidity withdrawn for the creation of the company will be burned on a regular basis, thus irreversibly reducing the number of IMOs in circulation.",
          "text4": ""
     },
     {
          "id": 4,
          "icon": "Roadmap",
          "data": "Q1 2022",
          "text": "At the beginning of 2022, the financial planning for the new year will be established. This will be accompanied by the definition of the objectives to be achieved over the next 12 months. To this end, the project roadmap will be updated.",
          "text2": "An NFT will be put up for sale for each property owned by the company. Details will be provided in due course.",
          "text3": "  In order to ensure stable liquidity, the pair (IMO - BNB) will be switched to IMO - BUSD. This means that we are no longer dependent on the BNB rate.",
          "text4": " The core of the IMO project, namely the acquisition of assets whose rental profits are fully paid back into the IMO token, will of course continue throughout 2022 and beyond."
     },
     {
          "id": 5,
          "icon": "Roadmap",
          "data": "Q2 2022",
          "text": "Preparation for Ethereum 2.0 (cross-chain) support is planned but will depend on the evolution of the latter.",
          "text2": " IMO aims to become a key player in both the traditional real estate sector and in blockchain. Key partnerships will be established between IMO and both worlds.",
          "text3": "The team wants to make IMO accessible to as many people as possible. This will result in a listing on a major exchange platform and a broadening of possible payment methods.",
          "text4": ""
     }
]
