[
     {
          "id": 0,
          "icon": "Roadmap",
          "data": "T1 2021",
          "text": "Une prévente lancée à la fin du mois de mars permet de lever en quelques 27 heures pas moins de 296'000$ (1'099 BNB).",
          "text2": " Le samedi 20 mars, IMO est officiellement lancé sur la plateforme PancakeSwap. L'intégralité des fonds levés lors de la prévente sont versé dans la piscine de liquidité.",
          "text3": " IMO est rapidement listé sur les plateformes offrant des données clés sur les différentes cryptomonnaies à l'instar de CoinGecko ou CoinMarketCap, ce qui permet au projet de jouir d'une plus grande visibilité.",
          "text4": ""
     },
     {
          "id": 1,
          "icon": "Roadmap",
          "data": "T2 2021",
          "text": "Les partenaires clés au projet sont trouvés : banque, notaire et fiduciaire. Les démarches entreprises permettent alors de pouvoir connecter l'univers aussi nouveau que prometteur de la blockchain au monde réel.",
          "text2": "",
          "text3": "",
          "text4": ""
     },
     {
          "id": 2,
          "icon": "Roadmap",
          "data": "T3 2021",
          "text": "Les fonds nécessaires à la création de l'entreprise (CHF 100'000) peuvent enfin être retirés de la liquidité. Blockchain Invest SA voit alors le jour lors de son inscription au Registre du commerce suisse.",
          "text2": "",
          "text3": "",
          "text4": ""
     },
     {
          "id": 3,
          "icon": "Roadmap",
          "data": "T4 2021",
          "text": "La recherche du premier bien pourra débuter et l'acquisition de ce dernier suivra. Le fondamental même du projet sera alors mis en oeuvres, quelques mois seulement après sa création. ",
          "text2": "C'est également le moment choisi par l'équipe du projet pour démarrer la communication autour d'IMO afin de démontrer le potentiel d'investissement que représente un tel projet.",
          "text3": "Les jetons issus de la liquidité retirée pour la création de l’entreprise seront brûlés de manière régulière, réduisant alors de manière irréversible le nombre d’IMO en circulation.",
          "text4": ""
     },
     {
          "id": 4,
          "icon": "Roadmap",
          "data": "T1 2022",
          "text": "En début de l’année 2022, la planification financière pour cette nouvelle année sera établie. Elle s’accompagnera de la définition des objectifs à atteindre sur les 12 prochains mois. À cet effet, la feuille de route du projet sera mise à jour.  ",
          "text2": "Un NFT sera mis en vente pour chaque bien possédé par l’entreprise. Les détails relatifs seront précisés en temps voulu. ",
          "text3": " Afin de garantir une stabilité de la liquidité, la paire (IMO – BNB) sera basculée vers IMO – BUSD. Ceci a pour conséquence de ne plus être dépendant du cours du BNB. ",
          "text4": "Le cœur même du projet IMO, à s’avoir l’acquisition de biens dont les bénéfices locatifs sont intégralement reversés dans le jetons IMO, se poursuivra bien entendu tout au long de l’année 2022 et celles à venir."
     },
     {
          "id": 5,
          "icon": "Roadmap",
          "data": "T2 2022",
          "text": "La préparation au support de Ethereum 2.0 (cross-chain) est planifié mais sera fonction de l’évolution de ce dernier. ",
          "text2": "IMO a la volonté de devenir un acteur incontournable que ce soit dans le secteur de l’immobilier traditionnel ou dans la blockchain. Des partenariats clés seront établis entre IMO et ces deux mondes. ",
          "text3": "La croissance passant par la démocratisation, la volonté de l’équipe est de rendre IMO accessible au plus grand nombre. Cela se traduira par un listing sur une plateforme d’échange majeure et un élargissement des moyens de paiements possibles.",
          "text4": ""
     }
]
