{
     "Presentation": "Présentation",
     "Whitepaper": "Livre blanc",
     "Contract": "Contrat",
     "Invest": "Investir",
     "A-blockchain": "L’immobilier à l’ère de la blockchain.",
     "A-IMO": "IMO est un moyen simple, moderne et intuitif d'investir dans l'immobilier.",
     "A-IMO-project": "Le projet IMO vise à permettre aux particuliers d'investir dans l'immobilier, quel que soit le montant investi.",
     "A-IMO-project2": " La démocratisation et l'expansion de la crypto-monnaie IMO contribuent à la croissance de l'entreprise, des propriétés qu'elle possède et donc des fonds réinjectés dans l'écosystème.",
     "DataTitle": "IMO en chiffres",
     "CIRCULATING": "OFFRE EN CIRCULATION",
     "Marketcap": "CAPITALISATION",
     "Explore": "Explorer",
     "Burntoken": "JETONS BRÛLÉS",
     "BTitle": "Le projet",
     "B-month": "Chaque mois, les revenus locatifs perçus sur les biens immobiliers détenus par la société Blockchain Invest SA (logements ou locaux commerciaux) sont réinjectés dans l'écosystème sous la forme de l'achat du token IMO.",
     "B-Thus": "Ainsi, posséder des jetons IMO permet de posséder un jeton lié à une entreprise qui réinjecte tous ses bénéfices dans le jeton sans fournir de fonds propres ou d'entretien sur le bien immobilier.",
     "CTitle": "Pourquoi la blockchain ?",
     "C-blockchain": "La technologie Blockchain a été de plus en plus adoptée ces dernières années et sera certainement omniprésente dans un avenir proche. La blockchain est l'alliée idéale d'un projet tourné vers l'avenir comme IMO. Elle permet de stocker et de transmettre des informations (dans ce cas, des transactions) sans passer par une entité intermédiaire centrale.",
     "C-above": "Surtout, la blockchain permet de mettre en relation des individus, ce qui rend possible la participation de personnes du monde entier à un projet comme IMO. En effet, il semble impossible pour un Américain d'investir dans l'immobilier en Europe sans passer par toutes les complications administratives et bancaires que la blockchain peut résoudre.",
     "Properties": "Propriétés",
     "Properties#1": "Premier bien",
     "MoreDetails": "Plus d'informations et d'images",
     "D-investors": "Investisseurs : Investisseurs dans le jeton IMO",
     "D-pancakeSwap": "Pool de liquidité PancakeSwap : IMO disponible sur le pool de liquidité de l'échangeur décentralisé PancakeSwap.",
     "D-burned": "Burned : Part des jetons brûlés et donc retirés de l'offre totale pour toujours. Ces jetons brûlés proviennent de la commission de 0,1% sur chaque transaction, des jetons rachetés par le biais des revenus locatifs, et de divers autres brûlages visant à réduire l'offre en circulation.",
     "D-company": "Société : Part pour l'organisation et le fonctionnement de la société IMO. Ces jetons seront utilisés pour payer les dépenses courantes de la société (frais de notaire, fiduciaires, etc.) ainsi que pour les développeurs et pour la promotion. Les jetons non utilisés seront progressivement et définitivement brûlés. Partenaires stratégiques : Part pour les entreprises partenaires de l'OMI et les projets cryptographiques.",
     "D-team": "Equipe : Part pour l'équipe du projet. Les jetons sont distribués progressivement et mensuellement aux membres sur une période de 10 ans, à partir de mars 2021.",
     "Swiss": "Entreprise suisse",
     "SwissCompany": "Blockchain Invest SA est une société anonyme inscrite au registre du commerce et régie par le droit suisse. Un apport de CHF 100'000 a été nécessaire à la création de l'entreprise Blockchain Invest SA. Ci-dessous vous trouverez plus d'informations sur la société Blockchain Invest SA.",
     "SwissButton": "Registre du commerce",
     "Project": "Points forts du projet",
     "ProjectTitleLIMITED": "Offre limitée et décroissante ",
     "ProjectTitlePUBLIC": "Équipe publique",
     "ProjectTitleLOCKED": "Liquidité verrouillée",
     "ProjectTitleREAL": "DIVERSIFICATION IMMOBILIÈRE",
     "ProjectTitleAUDIT": "Audit",
     "ProjectTitleBLOCKCHAIN": "Blockchain ",
     "ProjectLimited": "Le nombre total de jetons est au maximum de 20 000 000 IMO. Ce nombre ne sera jamais augmenté car le contrat n'offre pas la possibilité de changer cette valeur. Au contraire, grâce à la combustion des frais de transaction et des jetons rachetés par Blockchain Invest SA, qui aura lieu périodiquement et pour toujours, le nombre de jetons disponibles continuera à diminuer.",
     "ProjectPublic": "L'identité de tous les membres de l'équipe du projet est publique. Les membres sont présentés ",
     "ProjectLocked": "La liquidité d'IMO sur PancakeSwap est verrouillée sur la plateforme Unicrypt. Des informations sur ce bloc de liquidité sont disponibles ",
     "ProjectReal": "Là où d’autres projets de cryptomonnaies proposent de tokeniser des biens immobiliers uniques (i. e. achat d’une quote-part d’un bien immobilier précis), IMO propose de participer au fonds tout en lissant les risques des coûts que peuvent engendrer l’entretien d’un bien. Le risque est donc nettement réduit par rapport à un investissement direct dans un bien unique.",
     "ProjectAudit": "Pour se prémunir contre les failles de sécurité, le contrat de jetons de l'IMO a été audité par une société externe. Le rapport d'audit est disponible ",
     "ProjectBlockchain": "Blockchain permet à des personnes du monde entier d'investir dans IMO, brisant ainsi toutes les frontières.",
     "Tokenomics": "Répartition des jetons",
     "Company": "Entreprise",
     "Strategic": "Partenaires stratégiques",
     "TeamPie": "Équipe – Distribué sur 10 ans",
     "Burned": "Brûlés",
     "Remaining": "Offre restante en circulation",
     "Investors": "Investisseurs",
     "TokenPie": "Jetons",
     "TeamTitle": "Notre équipe",
     "TeamCountry": "SUISSE",
     "Team": "Nous sommes une jeune équipe suisse très motivée et entourée d’experts. Passionnés par l’immobilier et les crypto-monnaies, l’idée de combiner les deux nous a semblé comme une évidence. Nous avons pour ambition de rendre l'immobilier accessible à tout le monde grâce à la blockchain et aux crypto-monnaies.",
     "Team2": "L’objectif à long terme pour l’IMO est de construire un empire immobilier dans lequel chacun peut investir.",
     "TeamDaniel": "Agent immobilier / Gestionnaire des biens",
     "TeamKnut": "Fondateur / Responsable blockchain",
     "TeamAdrian": "Graphiste",
     "Roadmap": "Feuille de route",
     "FooterReal": "L’immobilier à l’ère de la blockchain.",
     "FooterCopy": "IMO 2023 – Tous droits réservés.",
     "Data": "Data",
     "Community": "Communauté",
     "Announcements": "Annonces",
     "SmartLinks": "Liens utiles",
     "FirstPropertyPageTitle": "Informations clés",
     "FirstPropertyPageText": "Aquired in 2022, ce sombtueux appartement bla bla"
}