{
     "Presentation": "Presentation",
     "Whitepaper": "Whitepaper",
     "Contract": "Contract",
     "Invest": "Invest",
     "A-blockchain": "Real estate in the blockchain era.",
     "A-IMO": "IMO is a simple, modern and intuitive way to invest in real estate.",
     "A-IMO-project": "The IMO project aims to allow individuals to invest in real estate, regardless of the amount invested.",
     "A-IMO-project2": " The democratization and expansion of the IMO cryptocurrency contribute to the company’s growth, the properties it owns and thus the funds reinjected into the ecosystem.",
     "DataTitle": "Data science",
     "CIRCULATING": "CIRCULATING OFFER",
     "Marketcap": "MARKET CAP",
     "Explore": "Explore",
     "Burntoken": "BURNED TOKENS",
     "BTitle": "The project",
     "B-month": "Every month, the rental income received on the real estate owned by the IMO company (housing or commercial premises) is reinjected into the ecosystem in the form of the purchase of the IMO token. ",
     "B-Thus": "Thus, owning IMO tokens allows you to own a token linked to a company that puts all of its profits back into the token without providing any equity or maintenance on the property.",
     "CTitle": "Why the blockchain?",
     "C-blockchain": "Blockchain technology has been increasingly adopted in recent years and will certainly be ubiquitous in the near future. Blockchain is the ideal ally for a forward-looking project like IMO. It allows information to be stored and transmitted (in this case, transactions) without going through a central intermediary entity.",
     "C-above": "Above all, the blockchain makes it possible to connect individuals, making it possible for people worlwide the world to participate in a project like IMO. Indeed, it would seem impossible for an American to invest in real estate in Europe without going through all the administrative and banking complications that blockchain can solve.",
     "Properties": "Properties",
     "Properties#1": "First property",
     "MoreDetails": "More information and pictures",
     "D-investors": "Investors : Investors in the IMO token",
     "D-pancakeSwap": "PancakeSwap liquidity pool : IMO available on the liquidity pool of the PancakeSwap decentralised exchanger",
     "D-burned": "Burned : Share of tokens burned and thus removed from the total supply forever. These burned tokens come from the 0.1% fee on each transaction, tokens bought back through rental income, and various other burns to reduce the outstanding supply.",
     "D-company": "Company : Share for the organisation and operation of the company IMO. These tokens will be used to pay for the company’s current expenses (notary fees, trustees, etc.) as well as for developers and for promotion. Unused tokens will gradually be burnt up permanently.Strategic partners : Share for the IMO’s partner companies and cryptographic projects.",
     "D-team": "Team : Share for the project team. The tokens are distributed progressively and monthly to members over a period of 10 years, starting in March 2021.",
     "Swiss": "Swiss company",
     "SwissCompany": "Blockchain Invest Ltd. is a public limited company registered in the commercial register and governed by Swiss law. A contribution of CHF 100'000 was necessary for the creation of Blockchain Invest Ltd. Below you will find more information about Blockchain Invest Ltd.",
     "SwissButton": "Commercial Register",
     "Project": "Project strong points",
     "ProjectTitleLIMITED": "LIMITED AND DECREASING SUPPLY",
     "ProjectTitlePUBLIC": "PUBLIC TEAM",
     "ProjectTitleLOCKED": "LOCKED LIQUIDITY",
     "ProjectTitleREAL": "REAL ESTATE DIVERSIFICATION",
     "ProjectTitleAUDIT": "AUDIT",
     "ProjectTitleBLOCKCHAIN": "BLOCKCHAIN",
     "ProjectLimited": "The total number of tokens is a maximum of 20,000,000 IMO. This number will never be increased because the contract does not offer the possibility to change this value. On the contrary, through the burn from transaction fees and tokens redeemed by IMO Plc, which will take place periodically and forever, the number of available tokens will keep decreasing.",
     "ProjectPublic": "The identity of all project team members is public. The members are presented  ",
     "ProjectLocked": "IMO's liquidity on PancakeSwap is locked on the Unicrypt platform. Information about this liquidity block is available ",
     "ProjectReal": "Where other cryptocurrency projects provide tokenization of single properties (i.e. purchase of a share of a specific property), IMO offers a participation in the fund while mitigating the risk of costs incurred in maintaining a property. The risk is therefore significantly reduced compared to a direct investment in a single property.",
     "ProjectAudit": "To guard against security breaches, the IMO token contract was audited by an external company. The audit report is available ",
     "ProjectBlockchain": "Blockchain allows people from all over the world to invest in IMO, breaking down all borders.",
     "Tokenomics": "Tokenomics",
     "Company": "Company",
     "Strategic": "Strategic partners",
     "TeamPie": "Team – Distributed over 10 years",
     "Burned": "Burned",
     "Remaining": "Remaining offer in circulation",
     "Investors": "Investors ",
     "TokenPie": "Token",
     "TeamTitle": "Team",
     "TeamCountry": "SWITZERLAND",
     "Team": "We are a young and highly motivated Swiss team surrounded by experts. Passionate about real estate and crypto-currencies, the idea of combining the two seemed like an obvious choice. Our ambition is to make real estate accessible to everyone through blockchain and crypto-currencies.",
     "Team2": "The long-term goal for IMO is to build a real estate empire that everyone can invest in.",
     "TeamDaniel": "Real estate agent / Property Manager",
     "TeamKnut": "Founder / Blockchain Manager",
     "TeamAdrian": "Designer / Communication",
     "Roadmap": "Roadmap",
     "FooterReal": "Real estate in the blockchain era.",
     "FooterCopy": "IMO 2023 –  All rights reserved",
     "Data": "Data Links",
     "Community": "Community",
     "Announcements": "Announcements",
     "SmartLinks": "Smart Links",
     "FirstPropertyPageTitle": "Key information",
     "FirstPropertyPageText": "Aquired in 2022, ce sombtueux appartement bla bla"
}